tap "espanso/espanso"
tap "homebrew/bundle"
brew "chezmoi"
brew "eza"
brew "fd"
brew "gcc"
brew "gedit"
brew "gh"
brew "neovim"
brew "node"
brew "ripgrep"
brew "starship"
brew "tmux"
brew "webp"
brew "zoxide"
cask "espanso"
cask "git-credential-manager"
cask "qlmarkdown"
cask "raycast"
cask "syntax-highlight"
cask "wezterm"
